[
  {
    "name": "Lidia Riveiro",
    "description": "Trato excelente, muy profesionales te explican todo super bien y para que tu lo entiendas.Sin duda será mi dentista en la Seu 😘",
    "photo": "../reviews/vanessa-hernandez.png",
    "rating": "5"
  },
  {
    "name": "bernadeta abigail",
    "description": "Súper recomendado!! La mejor clínica y atención al cliente .. vivo en fobia de dentistas y .. ahora venir es un placer ♥️ Un equipo maravillo! Mucho éxito !!🙏",
    "photo": "../reviews/vanessa-hernandez.png",
    "rating": "5"
  },
  {
    "name": "Nayara Andreu figuerola",
    "description": "Mi experiencia con Clínica Dental Graell es excelente, en mi caso después de pasar por un montón de clínicas, solo esta a encontrado la solución perfecta para mi sin cirugía, solo acabo de empezar y estoy súper agradecida y contenta! Super satisfecha del trato de las chicas, agradables simpáticas… se preocupan en todo momento del trato al paciente. Lo recomiendo 100%!! Hacéis un trabajo excelente! Graciasss",
    "photo": "../reviews/vanessa-hernandez.png",
    "rating": "5"
  },
  {
    "name": "Rak Fll",
    "description": "Trato inmejorable. Tengo pánico a los dentistas y lo he pasado muy mal en varios, sin embargo en esta clínica ha sido todo perfecto!! Te lo explican todo super bien. Lo mejor de todo son las manos que tiene la doctora, es una maravilla!!! Lo tengo claro que toda mi familia ya tiene clinica dental para siempre. Muchas gracias Tere!!!! Me has hecho perder mucho el miedo!!!!",
    "photo": "../reviews/vanessa-hernandez.png",
    "rating": "5"
  },
  {
    "name": "Vanessa Hernández Carmona",
    "description": "La atención al paciente es excelente. Muy buenos profesionales. Dedican tiempo a explicarte todo con detalle y sin prisas. Esto hoy en dia se agradece mucho. Sin duda he quedado muy satisfecha. Lo recomiendo 100%!!",
    "photo": "../reviews/vanessa-hernandez.png",
    "rating": "5"
  },
  {
    "name": "Laura Barba",
    "description": "El tracte per part de tot el personal es EXCELENT, et transmeten moltíssima confiança! Ho recomano 100%! 🤗",
    "photo": "../reviews/laura-barba.png",
    "rating": "5"
  },
  {
    "name": "Maragda Corces",
    "description": "Muy buena profesional y excelente persona! Encantadora con los niños y con las personas. Atención personalizada y resolutiva. Se preocupa por las personas y no por generar dinero.",
    "photo": "../reviews/maragda-corces.png",
    "rating": "5"
  },
  {
    "name": "Neus Ramos Martin",
    "description": "Local nou i tot a la última, cuidant cada detall!! Excelente tracte, molta professionalitat!!",
    "photo": "../reviews/neus-ramos.png",
    "rating": "5"
  }
]
